[Input]
NewAutoController = Nouveau controller:
ControllerDisconnect = Le controller s'est déconnecté. Merci de reconnecter le controller pour reprendre.

[levels]
Chapter = Chapitre
Act = Acte
MountainPeak = Hauteur Alpine
FreeRoamDesc = Fais ce que tu veux

[cheats]
disallowed_outside_editor = Pas dans l'éditeur

[Console]
OfflineMode = Voulez-vous jouer hors ligne ? Les fonctionnalités Xbox Live ne seront plus disponible et les données ne seront pas sauvegardé.
FailedLogin = Impossible de se connecter pour le moment. Merci de patienter et de réessayer plus tard.
Yes = Oui
No = Non